# Reports

doc-text-printer-report-morgue =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀ [bold]ОТЧЁТ МОРГА О КОНСТАТАЦИИ СМЕРТИ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя: [форма]

    Должность/род занятий: [форма]

    Примерное время смерти / время констатации: [форма]

    Причина статуса DNR: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-station =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О СИТУАЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Цель: [форма]

    Код уровня угрозы: [форма]

    Причина установления кода: [форма]

    Активные угрозы: [форма]

    Потери экипажа: [форма]

    Текущая ситуация: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-on-elimination-of-violations =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О РЕШЕНИИ ПРОБЛЕМЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Проблемы, выявленные: [форма]
    Должность сотрудника: [форма]

    Представленная проблема(ы): [форма]

    Меры, принятые для решения проблем: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-department =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОБЗОР ОТДЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Количество сотрудников в отделе: [форма]

    Количество стажеров: [форма]

    Неактивные сотрудники отдела:
    ⠀• (ФИО, должность, причина)
    ⠀• [форма]
     • [форма]

    Степень целевой готовности: [форма]

    Общее состояние отделения: [форма]

    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-employee-performance =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О РАБОТЕ[/bold]
    ─────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], выполнил следующую работу: [форма]

    Настоящим прошу, чтобы результат был принят руководителем отдела [формы].

    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-on-the-chapters-meeting =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]ЗАПИСЬ ГОЛОСОВАНИЯ[/bold]
    ─────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Вопрос, заданный комиссии: [форма]

    Дополнительный контекст: [форма]

    Количество голосов [italic]за[/italic]: [форма]
    Голосующие [italic]за[/italic]:
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    Количество голосов [italic]против[/italic]: [форма]
    Голосующие [italic]против[/italic]:
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    Количество [italic]воздержавшихся[/italic] при голосовании: [форма]
    Голосующие за [italic]воздержались[italic]:
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    • [подпись]
    Решение собрания: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-internal-affairs-agents-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]АУДИТОРСКИЙ ОТЧЕТ[/bold]
    ─────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], в ходе внутренней проверки, запрошенной [формой] по причине [формы], обнаружил следующие нарушения: [форма]

    Я также хочу сообщить следующее: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-condition-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ ОБСЛУЖИВАНИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    В [форме] станции были выявлены нарушения.

    Проблемы были вызваны: [форма]

    Повреждения станции: [форма]

    Выполненный ремонт: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-object-investigation-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О РАССЛЕДОВАНИИ НЕИЗВЕСТНОГО ОБЪЕКТА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Устройство или артефакт неизвестного назначения или происхождения было собрано и проанализировано.

    Получено: [форма]

    Проверено: [подпись]

    Внешнее описание: [форма]

    Выявленные свойства: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-experiment-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ ЭКСПЕРИМЕНТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Внешнее описание объекта эксперимента: [форма]

    Экспериментатор(ы): [подпись]

    Эксперимент № [форма]
    Описание эксперимента: [форма]

    Ожидаемый результат: [форма]

    Используемое оборудование: [форма]

    Фактический результат: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-disposal-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ УТИЛИЗАЦИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Объекты в [form] удалены. В процессе утилизации в указанные ниже подразделения были отправлены следующие ценные предметы и/или материалы.

    Список найденных предметов/материалов:

    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    • [форма] — передано в отдел [форма]
    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-arrest-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ АРЕСТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Арестованный: [форма]

    Причина ареста или жалобы свидетелей: [форма]

    Предполагаемое время ареста: [форма]

    Арестовывающий офицер: [форма]

    Арестованный был: [проверка] задержан; [проверить] условно-досрочно освобожден; [проверить] выпущено

    Выдвинутые обвинения, если таковые имеются: [форма]

    Продолжительность задержания, если применимо: [форма]

    Дополнительные примечания: [форма]

    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


# Statements

doc-text-printer-statement-appointment-interim-chapter =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ВРЕМЕННОЕ НАЗНАЧЕНИЕ КОМАНДЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу утвердить мое назначение на должность исполняющего обязанности [форма]. Вступая в должность, я соглашаюсь следовать Стандартным оперативным процедурам и до прибытия замены из Центрального командования обеспечивать порядок и управление моим отделом, а также безопасность оборудования и инструментов моего офиса, включая те инструменты и части оборудования, которые незаменимы или необходимы для работы Департамента или неправильное использование которых может иметь серьезные последствия для безопасности станции.

    По получении [формы] от Центрального командования я отказываюсь от привилегий и оборудования, предоставленных мне при выполнении этих обязанностей, включая права доступа.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-employment-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], официально прошу назначить меня сотрудником следующего отдела на должность, указанную ниже, на оставшуюся часть смены или до увольнения.

    Название отдела: [форма]

    Название должности: [форма]

   ⠀[проверить] Я заявляю, что имею право занимать должность, которую претендую, и подтверждаю, что мой контракт будет расторгнут, если окажется, что это не так.

   ⠀[проверить] При переводе я сдам все текущие рабочие принадлежности и оборудование отдела.

   ⠀[проверить] Я согласен следовать всем применимым стандартным рабочим процедурам и согласен с тем, что мой контракт может быть расторгнут, если я не буду их соблюдать.
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-resignation-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]УВЕДОМЛЕНИЕ ОБ ОТСТАВКЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], настоящим отказываюсь от своей должности по [форме].

   ⠀[проверить] Я согласен оплатить неустойку, установленную условиями расторжения моего договора в конце смены.

   ⠀[проверить] Сдам ведомственную технику и технику.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-access-request-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу добавить к моей идентификационной карте следующий доступ:
    • [форма]
    • [форма]
    • [форма]
    • [форма]
    • [форма]
    • [форма]

    Причина получения повышенного доступа: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-equipment-request-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ОБОРУДОВАНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу выдать мне следующее оборудование:

    • [форма]
    • [форма]

    Причина: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




# InquiriesAndAppeals

doc-text-printer-invocation =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]УВЕДОМЛЕНИЕ О ВЫЗОВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

   ⠀[форма] настоящим просит [подпись] появиться в [форме] без промедления.

    Причина: [форма]

   ⠀[italic]Это официальное уведомление. За неявку могут быть наложены штрафы.[/italic]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-evacuation-shuttle-request =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ЭВАКУАЦИОННЫЙ ШАТТЛ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Центральному командованию,

    Я, [подпись], пишу с просьбой немедленно отправить на станцию ​​эвакуационный шаттл и санкционировать эвакуацию станции этим шаттлом.

    Причина запроса на эвакуацию: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-shuttle-registration-request =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ФОРМА РЕГИСТРАЦИИ SHUTTLE[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Настоящим я прошу зарегистрировать следующий шаттл в системе NanoTrasen для идентификации.

    Размер шаттла: [форма]

    Класс шаттла: [форма]

    Ответственный за строительство: [форма]

    Запрашиваемое имя: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-call-centcomm-members =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ЗВОНОК ЧЛЕНАМ CENTCOMM[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу рассмотреть вопрос о разговоре с административными сотрудниками ЦентКомма.

    Причина звонка: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-establish-threat-level =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА УСТАНОВЛЕНИЕ УРОВНЯ УГРОЗЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу установить следующий уровень угрозы: [форма]

    Причина запроса: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-change-salary =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ИЗМЕНЕНИЕ ЗАРАБОТКИ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], настоящим о повышении/уменьшении заработной платы в [форме] (сумме или процентах).

    Сотрудник, получающий изменение зарплаты: [форма]

    Должность сотрудника: [форма]

    Причина изменения зарплаты: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-for-non-listed-employment =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]НЕПЕРЕЧИСЛЕННЫЙ ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя заявителя: [подпись]

    Новое название должности: [форма]

    Новый руководитель: [форма]

    Применимые обязанности согласно СОП: [форма]

    Доступ предоставлен сотруднику: [форма]

    Причина приема на работу: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-for-promotion =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА АКЦИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], утверждаю, что следующий сотрудник имеет необходимую квалификацию и опыт для продвижения по службе.

    Сотрудник, которого нужно повысить: [форма]

    Запрашиваемая должность: [форма]

    Руководитель(и): [форма]

    Причина повышения: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-documents =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ВЫПУСК ДОКУМЕНТОВ[/bold]
    ──────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], запрашиваю копию следующего(их) документа(ов) для проверки соблюдения стандартных операционных процедур и/или корпоративного права.

    Требуемые документы:

   ⠀ • [форма]
   ⠀ • [форма]
   ⠀ • [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-euthanasia =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПЕТИЦИЯ НА ЭВТАНАЗИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу об эвтаназии.

    Мое желание для этого следующее: [форма].

   ⠀[проверить] Я осознаю, что это решение необратимо и повлияет на компенсацию, выплачиваемую моим ближайшим родственникам.

   ⠀[проверить] Я в здравом уме, как установил сотрудник медицинского отдела.

   ⠀ Осматривающий врач: [подпись]
   ⠀ Дата и время: [datetime]

   ⠀[проверить] Никаких претензий к медицинскому департаменту в соблюдении протоколов эвтаназии у меня нет.

    В конце процедуры я прошу привести мое тело в [форму], если это возможно.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-construction-work =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись] официально запрашиваю строительные работы по адресу: [форма]

    Причина запроса: [форма]

    Перечень строительных работ: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-modernization =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА МОДЕРНИЗАЦИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу модернизировать аппаратуру в следующем отделе: [форма]

    Причина запроса: [форма]

    Список обновлений:
    • [форма]
    • [форма]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-ert =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС КОМАНДЫ АВАРИЙНОГО РЕАГИРОВАНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], прошу направить на станцию ​​команду ERT для оказания помощи в решении текущей проблемы, решение которой превышает текущие ресурсы станции.

    Угроза(ы) станции:
    ⠀• [форма]
     • [форма]

    Тип запрошенного ERT: [форма]
    (Безопасность/Инжиниринг/Уборка/Медицина/...)

    Погибшие (приблизительное количество): [форма]
    Другие жертвы (приблизительное количество): [форма]

   ⠀ [italic]Злоупотребление этой формой может привести к немедленному увольнению лица(ов), участвовавшего в этом запросе.[/italic]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-product-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАКАЗ ТОВАРА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Запрос на производство продукции в следующий отдел: [форма]

    Список необходимых продуктов:
    • [форма]
    • [форма]

    Причина заказа: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




# Complaints

doc-text-printer-complaint-violation-labor-rules =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀[bold]ЖАЛОБА ОТДЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], считаю, что произошло или продолжается серьезное нарушение, представляющее собой нарушение СОП или корпоративного законодательства, как описано ниже.

    Участвующие отделы: [форма]

    Допущенные нарушения:

   ⠀• [форма]
   ⠀• [форма]
   ⠀• [форма]

    Я запрашиваю внутреннюю проверку соответствующего отдела(ов).

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-offense-complaint =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]УГОЛОВНАЯ ЖАЛОБА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], считаю, что следующее лицо нарушило Корпоративное право.

    Имя нарушителя: [форма]

    Описание неправомерного поведения: [форма]

    Уголовные обвинения:

   ⠀• [форма]
   ⠀• [форма]
   ⠀• [форма]
   ⠀• [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




# Permissions

doc-text-printer-permission-equipment =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА ОБОРУДОВАНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю использование ведомственного рабочего оборудования следующего отдела: [форма]

    Оборудование, требующее авторизации: [форма]

    Уполномоченное лицо: [форма]

    Должность уполномоченного лица: [форма]

    Причина запроса разрешения: [форма]

    Условия использования: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-search-permission =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ГАРАНТИЯ ПОИСКА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю обыск следующего лица и/или места

    Приведенные ниже письменные показания, приведенные под присягой и подписанные передо мной, [подпись], установили вероятную причину для этого ордера на обыск, который Департаменту безопасности приказано выполнить следующим образом:

    Имя искомого человека: [форма]

    Должность разыскиваемого лица: [форма]

    Причина поиска: [форма]

    Объем имущества, подлежащего конфискации:

   ⠀[проверить] Контрабанда
   ⠀[проверить] Предметы, предположительно причастные к преступлению
   ⠀[проверить] Незаконно присвоенное оборудование
   ⠀[отметьте] Другое, укажите: [форма]

    Распоряжение имуществом: Все имущество, конфискованное в соответствии с настоящим ордером на обыск, должно быть возвращено в офис начальника тюрьмы до получения дальнейших распоряжений командования.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-permission-to-carry-weapons =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА ОРУЖИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю указанному лицу носить следующее оружие при условии, что оно используется по назначению. В случае нарушения разрешение будет отозвано, а оружие конфисковано службой безопасности.

    Имя уполномоченного лица: [форма]

    Должность уполномоченного лица: [форма]

    Оружие и, если применимо, тип боеприпасов к нему: [форма]

    Способ получения оружия и, если применимо, боеприпасов к нему: [форма]

    Причина авторизации: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-permission-dispose-body =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА УДАЛЕНИЕ ТЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю утилизировать тело следующего человека или животного: [форма]

    Бывшая должность (если применимо): [форма]

    Причина удаления: [форма]

    Способ утилизации: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-construction-permit =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], разрешаю перепланировку следующей части вокзала: [форма]

    Причина перепланировки: [форма]

    Согласованный объем перепланировки: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




doc-text-printer-surgery-consent-permit =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ФОРМА СОГЛАСИЯ НА ХИРУРГИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    В здравом уме я, [подпись], разрешаю провести мне следующую операцию или операции.

    Уполномоченный хирург: [подпись]

    Причина операции: [форма]

    Хирургические модификации, которые необходимо выполнить:

    • [форма]
    • [форма]
    • [форма]

   ⠀[проверить] Я полностью осознаю риски, связанные с операцией(ями), на которую я дал свое согласие.

   ⠀[проверить] Я разрешаю Медицинскому департаменту утилизировать любые ткани или органы, удаленные из моего тела, по своему усмотрению, включая, возможно, передачу таких тканей или органов другим пациентам.

   ⠀[проверить] Я даю согласие на проведение операции без применения анестетиков.

   ⠀ [italic]Эта форма не является законной, если она не подписана пациентом и не заверена печатью главного врача станции или одного из начальников главного врача. Это не требуется для операций по спасению жизни. Для карательных и неплановых операций, например тех, которые были назначены службой безопасности, подайте приказ о медицинском вмешательстве.[/italic]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-art-permit =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ART РАЗРЕШЕНИЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [color=#0000ff] [форма] [/color]
    Компилятор документа:[color=#0000ff] [форма] [/color]

    Я, [bolditalic][color=#0000ff] [подпись] [/color][/bolditalic], настоящим одобряю создание следующего произведения искусства в указанном ниже месте.

    Тема произведения искусства: [color=#0000ff] [форма] [/color]
    Местоположение произведения искусства:[color=#0000ff] [форма] [/color] [italic][color=#a9a9a9]

    Для разрешения на искусство требуется печать руководителя отдела кадров, представителя NanoTrasen или капитана. Если произведение искусства находится внутри отдела или в его вестибюле, необходима также печать соответствующего руководителя аппарата.

    Любое произведение искусства, требующее значительных изменений в конструкции станции, также может потребовать печати главного инженера.[/color][/italic]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


# OrdersAndInstructions

doc-text-printer-dismissal-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК ОБ ОТПУСКЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], приказываю отстранить от занимаемой должности следующего сотрудника.

    Имя сотрудника: [форма]

   ⠀Должность сотрудника: [форма]

    Причина увольнения: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-access-revocation-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК ОТЗЫВА ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], настоящим приказываю лишить удостоверение личности сотрудника определенных прав доступа, как указано ниже.

    Сотрудник: [форма]

   ⠀Должность: [форма]

    Права доступа, которые необходимо удалить: [форма]

    Дальнейшие примечания: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-incentive-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПРИЗНАНИЕ ЗАСЛУЖЕНИЙ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]

    Дорогой [форма],

    Выполняя свои обязанности на станции, вы доказали, что являетесь примером для экипажа своим выдающимся поведением. Поэтому я с удовольствием вручаю Вам следующую особую благодарность.

    Выполненные услуги: [форма]

    Медаль или награда: [форма]

    Пусть ваша преданность станции и дальше будет освещать путь вашим товарищам по команде.

    Искренне,

   ⠀[подпись]


    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-prisoner-parole-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК ОБ ОБЯЗАТЕЛЬНОМ УДОДО[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Условно-досрочно освобожденный: [форма]

    Условно-досрочное освобождение заказано: [форма]

    После предоставления условно-досрочного освобождения условно-досрочно освобожденный вступит в должность в Департаменте обслуживания.

    Невыполнение своих обязанностей на этой должности может привести к повторному тюремному заключению.

    Должность: [форма]

    Дополнительные условия условно-досрочного освобождения: [форма]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-order-recognizing-reasonableness-creature =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
                                ⠀[bold]ДЕКЛАРАЦИЯ ЧУВСТВА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Я, [подпись], в ходе тестирования описанной ниже сущности обнаружил признаки ума и разумности. Он продемонстрировал способность думать и учиться, а также способность понимать мораль.

    Основываясь на принципах равенства прав всех разумных существ, установленных OPRA, я настоящим предлагаю объявить его разумным.

    Внешний вид существа: [форма]

    Установленное полное имя существа: [форма]

    Отныне существо будет принято в качестве Помощника.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-medical-intervention-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    В соответствии с корпоративным законодательством квалифицированный медицинский специалист, указанный в настоящем документе, приказывает провести следующее медицинское вмешательство незамедлительно и без промедления.

    Пациент: [форма]

    Процедуры, которые необходимо выполнить: [форма]

    Обстоятельства: [форма]

   ⠀Настоящим я подтверждаю, что, по моему профессиональному мнению как лицензированного практикующего врача, назначенное вмешательство является необходимым с медицинской или юридической точки зрения.

    Квалифицированный медицинский работник: [подпись]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-execution-dnr-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ИСПОЛНЕНИЕ И НЕВОЗОБНОВЛЕНИЕ ЗАКАЗА[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя заключенного: [форма]
    Бывшая должность Заключенного: [форма]

    Преступления совершены:
    ⠀• [форма]

    Причина казни и ДНР:
    ⠀• [форма]

    Орган, отдающий приказ о казни (ФИО + Должность): [подпись]

   ⠀ [italic]Этот приказ может отдать только (исполняющий обязанности) капитана [/italic].
   ⠀ [italic]станция. Если присутствует судья, он может отменить решение капитана[/italic].
   ⠀ [italic]на решении и обязательна их печать.[/italic]
   ⠀ [italic]Заключенный должен оставаться надежно связанным до казни.[/italic]
   ⠀ [italic]Способ казни может выбрать заключенный, [/italic]
   ⠀ [italic]насколько это разрешено законом и должно быть максимально гуманным.[/italic]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]

# Communications

doc-text-printer-centcomm-communication =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]CENTCOMM COMMUNICATION[/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Приветствую ЦентКомм!

   ⠀[форма]

    Искренне,
       - [подпись]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-salvagelead-report =
                              [head=3]Услуги консорциума NT-CC[/head]

                   [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀ [bold]ОТЧЕТ О СБЕРЕЖЕНИИ [/bold]
    ────────────────────────────────────────
     Дата и время: [дата-время]
    Составитель документа: [подпись]

    Экспедиционная угроза: [форма]

    Наблюдения: [форма]

    За время экспедиции была собрана следующая контрабанда:

     • [форма]
     • [форма]
     • [форма]
     • [форма]
     • [форма]

    Понятно, что всю контрабанду необходимо сдать в отдел безопасности по прибытии на вокзал.

    Статус команды и общая готовность: [форма]

    Дополнительные примечания: [форма]

     ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]

doc-text-printer-enemy-of-corporation-designation =
                             [head=3]Услуги консорциума NT-CC[/head]

                   [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀ [bold]ФОРМА ОБОЗНАЧЕНИЯ ВРАГА КОРПОРАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [дата-время]
    Составитель документа: [подпись]

    Имя вражеского бойца: [форма]
    Организация происхождения: [форма]

    Лицу предъявлено обвинение в следующих (минимум двух) тяжких или вышестоящих преступлениях:
    ⠀• [форма]
    ⠀• [форма]

    Кроме того, человек связал себя с вражеской организацией посредством контрабанды или преступления.
    Эта контрабанда или преступление не должно быть тем же, что и два крайних преступления, упомянутых выше.
    ⠀• [форма]

    Альтернативно, человек признался в своей преданности устно или письменно.
    Свидетелями этого были как минимум два члена экипажа с интеллектуальной защитой, чьи подписи приведены ниже.
    ⠀• [подпись]
    ⠀• [подпись]

    Орган, приказывающий о назначении (ФИО + Должность): [подпись]

   ⠀ [italic]Этот приказ может быть отдан только (исполняющему обязанности) начальника службы безопасности [/italic].
   ⠀ [italic]Капитан или мировой судья. Оно должно быть одобрено как минимум 2[/italic].
   ⠀ [italic]Указанные лица должны подтвердить решение своими печатями.[/italic]
   ⠀ [italic]До эвакуации заключённый должен оставаться под охраной.[/italic]
   ⠀ [italic]Заполненную форму следует как можно скорее отправить по факсу в ЦентКом.[/italic]
   ⠀ [italic]Если ЦентКом или любое из указанных выше должностных лиц отклонит ходатайство,[/italic]
   ⠀ [italic]заключённого необходимо восстановить в составе экипажа и судить[/italic]
   ⠀ [italic]в обычном порядке согласно Корпоративному закону.[/italic]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]
