# Reports

doc-text-printer-report-morgue =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀ [bold]ОТЧЁТ МОРГА О КОНСТАТАЦИИ СМЕРТИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя: [form]

    Должность/род занятий: [form]

    Примерное время смерти / время констатации: [form]

    Причина статуса DNR: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-station =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О СИТУАЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Цель: [form]

    Код уровня угрозы: [form]

    Причина установления кода: [form]

    Активные угрозы: [form]

    Потери экипажа: [form]

    Текущая ситуация: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-on-elimination-of-violations =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О РЕШЕНИИ ПРОБЛЕМЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Проблемы, выявленные: [form]
    Должность сотрудника: [form]

    Представленная проблема(ы): [form]

    Меры, принятые для решения проблем: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-department =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОБЗОР ОТДЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Количество сотрудников в отделе: [form]

    Количество стажеров: [form]

    Неактивные сотрудники отдела:
    ⠀• (ФИО, должность, причина)
    ⠀• [form]
     • [form]

    Степень целевой готовности: [form]

    Общее состояние отделения: [form]

    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-employee-performance =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О РАБОТЕ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], выполнил следующую работу: [form]

    Настоящим прошу, чтобы результат был принят руководителем отдела [form].

    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-report-on-the-chapters-meeting =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]ЗАПИСЬ ГОЛОСОВАНИЯ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Вопрос, заданный комиссии: [form]

    Дополнительный контекст: [form]

    Количество голосов [italic]за[/italic]: [form]
    Голосующие [italic]за[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Количество голосов [italic]против[/italic]: [form]
    Голосующие [italic]против[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Количество [italic]воздержавшихся[/italic] при голосовании: [form]
    Голосующие за [italic]воздержались[italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Решение собрания: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-internal-affairs-agents-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]АУДИТОРСКИЙ ОТЧЕТ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], в ходе внутренней проверки, запрошенной [form] по причине [form], обнаружил следующие нарушения: [form]

    Я также хочу сообщить следующее: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-condition-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ ОБСЛУЖИВАНИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    В [form] станции были выявлены нарушения.

    Проблемы были вызваны: [form]

    Повреждения станции: [form]

    Выполненный ремонт: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-object-investigation-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ О РАССЛЕДОВАНИИ НЕИЗВЕСТНОГО ОБЪЕКТА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Устройство или артефакт неизвестного назначения или происхождения было собрано и проанализировано.

    Получено: [form]

    Проверено: [signature]

    Внешнее описание: [form]

    Выявленные свойства: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-experiment-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ ЭКСПЕРИМЕНТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Внешнее описание объекта эксперимента: [form]

    Экспериментатор(ы): [signature]

    Эксперимент № [form]
    Описание эксперимента: [form]

    Ожидаемый результат: [form]

    Используемое оборудование: [form]

    Фактический результат: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-disposal-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ УТИЛИЗАЦИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Объекты в [form] удалены. В процессе утилизации в указанные ниже подразделения были отправлены следующие ценные предметы и/или материалы.

    Список найденных предметов/материалов:

    • [form] — передано в отдел [form]
    • [form] — передано в отдел [form]
    • [form] — передано в отдел [form]
    • [form] — передано в отдел [form]
    • [form] — передано в отдел [form]
    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-arrest-report =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ОТЧЕТ ОБ АРЕСТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Арестованный: [form]

    Причина ареста или жалобы свидетелей: [form]

    Предполагаемое время ареста: [form]

    Арестовывающий офицер: [form]

    Арестованный был: [check] задержан; [check] условно-досрочно освобожден; [check] выпущено

    Выдвинутые обвинения, если таковые имеются: [form]

    Продолжительность задержания, если применимо: [form]

    Дополнительные примечания: [form]

    ─────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


# Statements

doc-text-printer-statement-appointment-interim-chapter =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ВРЕМЕННОЕ НАЗНАЧЕНИЕ КОМАНДЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу утвердить мое назначение на должность исполняющего обязанности [form]. Вступая в должность, я соглашаюсь следовать Стандартным оперативным процедурам и до прибытия замены из Центрального командования обеспечивать порядок и управление моим отделом, а также безопасность оборудования и инструментов моего офиса, включая те инструменты и части оборудования, которые незаменимы или необходимы для работы Департамента или неправильное использование которых может иметь серьезные последствия для безопасности станции.

    По получении [form] от Центрального командования я отказываюсь от привилегий и оборудования, предоставленных мне при выполнении этих обязанностей, включая права доступа.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-employment-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], официально прошу назначить меня сотрудником следующего отдела на должность, указанную ниже, на оставшуюся часть смены или до увольнения.

    Название отдела: [form]

    Название должности: [form]

   ⠀[check] Я заявляю, что имею право занимать должность, которую претендую, и подтверждаю, что мой контракт будет расторгнут, если окажется, что это не так.

   ⠀[check] При переводе я сдам все текущие рабочие принадлежности и оборудование отдела.

   ⠀[check] Я согласен следовать всем применимым стандартным рабочим процедурам и согласен с тем, что мой контракт может быть расторгнут, если я не буду их соблюдать.
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-resignation-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]УВЕДОМЛЕНИЕ ОБ ОТСТАВКЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим отказываюсь от своей должности по [form].

   ⠀[check] Я согласен оплатить неустойку, установленную условиями расторжения моего договора в конце смены.

   ⠀[check] Сдам ведомственную технику и технику.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-access-request-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу добавить к моей идентификационной карте следующий доступ:
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]

    Причина получения повышенного доступа: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-equipment-request-statement =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ОБОРУДОВАНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу выдать мне следующее оборудование:

    • [form]
    • [form]

    Причина: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




# InquiriesAndAppeals

doc-text-printer-invocation =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]УВЕДОМЛЕНИЕ О ВЫЗОВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

   ⠀[form] настоящим просит [signature] появиться в [form] без промедления.

    Причина: [form]

   ⠀[italic]Это официальное уведомление. За неявку могут быть наложены штрафы.[/italic]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-evacuation-shuttle-request =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ЭВАКУАЦИОННЫЙ ШАТТЛ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Центральному командованию,

    Я, [signature], пишу с просьбой немедленно отправить на станцию ​​эвакуационный шаттл и санкционировать эвакуацию станции этим шаттлом.

    Причина запроса на эвакуацию: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-shuttle-registration-request =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ФОРМА РЕГИСТРАЦИИ SHUTTLE[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Настоящим я прошу зарегистрировать следующий шаттл в системе NanoTrasen для идентификации.

    Размер шаттла: [form]

    Класс шаттла: [form]

    Ответственный за строительство: [form]

    Запрашиваемое имя: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-call-centcomm-members =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ЗВОНОК ЧЛЕНАМ CENTCOMM[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу рассмотреть вопрос о разговоре с административными сотрудниками ЦентКомма.

    Причина звонка: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-establish-threat-level =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА УСТАНОВЛЕНИЕ УРОВНЯ УГРОЗЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу установить следующий уровень угрозы: [form]

    Причина запроса: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-change-salary =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ИЗМЕНЕНИЕ ЗАРАБОТКИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим о повышении/уменьшении заработной платы в [form] (сумме или процентах).

    Сотрудник, получающий изменение зарплаты: [form]

    Должность сотрудника: [form]

    Причина изменения зарплаты: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-for-non-listed-employment =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]НЕПЕРЕЧИСЛЕННЫЙ ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя заявителя: [signature]

    Новое название должности: [form]

    Новый руководитель: [form]

    Применимые обязанности согласно СОП: [form]

    Доступ предоставлен сотруднику: [form]

    Причина приема на работу: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-for-promotion =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА АКЦИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], утверждаю, что следующий сотрудник имеет необходимую квалификацию и опыт для продвижения по службе.

    Сотрудник, которого нужно повысить: [form]

    Запрашиваемая должность: [form]

    Руководитель(и): [form]

    Причина повышения: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-documents =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА ВЫПУСК ДОКУМЕНТОВ[/bold]
    ──────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], запрашиваю копию следующего(их) документа(ов) для проверки соблюдения стандартных операционных процедур и/или корпоративного права.

    Требуемые документы:

   ⠀ • [form]
   ⠀ • [form]
   ⠀ • [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-euthanasia =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПЕТИЦИЯ НА ЭВТАНАЗИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу об эвтаназии.

    Мое желание для этого следующее: [form].

   ⠀[check] Я осознаю, что это решение необратимо и повлияет на компенсацию, выплачиваемую моим ближайшим родственникам.

   ⠀[check] Я в здравом уме, как установил сотрудник медицинского отдела.

   ⠀ Осматривающий врач: [signature]
   ⠀ Дата и время: [datetime]

   ⠀[check] Никаких претензий к медицинскому департаменту в соблюдении протоколов эвтаназии у меня нет.

    В конце процедуры я прошу привести мое тело в [form], если это возможно.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-construction-work =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature] официально запрашиваю строительные работы по адресу: [form]

    Причина запроса: [form]

    Перечень строительных работ: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-modernization =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС НА МОДЕРНИЗАЦИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу модернизировать аппаратуру в следующем отделе: [form]

    Причина запроса: [form]

    Список обновлений:
    • [form]
    • [form]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-request-ert =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАПРОС КОМАНДЫ АВАРИЙНОГО РЕАГИРОВАНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу направить на станцию ​​команду ERT для оказания помощи в решении текущей проблемы, решение которой превышает текущие ресурсы станции.

    Угроза(ы) станции:
    ⠀• [form]
     • [form]

    Тип запрошенного ERT: [form]
    (Безопасность/Инжиниринг/Уборка/Медицина/...)

    Погибшие (приблизительное количество): [form]
    Другие жертвы (приблизительное количество): [form]

   ⠀ [italic]Злоупотребление этой формой может привести к немедленному увольнению лица(ов), участвовавшего в этом запросе.[/italic]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-product-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ЗАКАЗ ТОВАРА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Запрос на производство продукции в следующий отдел: [form]

    Список необходимых продуктов:
    • [form]
    • [form]

    Причина заказа: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




# Complaints

doc-text-printer-complaint-violation-labor-rules =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀[bold]ЖАЛОБА ОТДЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], считаю, что произошло или продолжается серьезное нарушение, представляющее собой нарушение СОП или корпоративного законодательства, как описано ниже.

    Участвующие отделы: [form]

    Допущенные нарушения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    Я запрашиваю внутреннюю проверку соответствующего отдела(ов).

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-offense-complaint =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]УГОЛОВНАЯ ЖАЛОБА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], считаю, что следующее лицо нарушило Корпоративное право.

    Имя нарушителя: [form]

    Описание неправомерного поведения: [form]

    Уголовные обвинения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




# Permissions

doc-text-printer-permission-equipment =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА ОБОРУДОВАНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю использование ведомственного рабочего оборудования следующего отдела: [form]

    Оборудование, требующее авторизации: [form]

    Уполномоченное лицо: [form]

    Должность уполномоченного лица: [form]

    Причина запроса разрешения: [form]

    Условия использования: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-search-permission =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ГАРАНТИЯ ПОИСКА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю обыск следующего лица и/или места

    Приведенные ниже письменные показания, приведенные под присягой и подписанные передо мной, [signature], установили вероятную причину для этого ордера на обыск, который Департаменту безопасности приказано выполнить следующим образом:

    Имя искомого человека: [form]

    Должность разыскиваемого лица: [form]

    Причина поиска: [form]

    Объем имущества, подлежащего конфискации:

   ⠀[check] Контрабанда
   ⠀[check] Предметы, предположительно причастные к преступлению
   ⠀[check] Незаконно присвоенное оборудование
   ⠀[check] Другое, укажите: [form]

    Распоряжение имуществом: Все имущество, конфискованное в соответствии с настоящим ордером на обыск, должно быть возвращено в офис начальника тюрьмы до получения дальнейших распоряжений командования.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-permission-to-carry-weapons =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА ОРУЖИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю указанному лицу носить следующее оружие при условии, что оно используется по назначению. В случае нарушения разрешение будет отозвано, а оружие конфисковано службой безопасности.

    Имя уполномоченного лица: [form]

    Должность уполномоченного лица: [form]

    Оружие и, если применимо, тип боеприпасов к нему: [form]

    Способ получения оружия и, если применимо, боеприпасов к нему: [form]

    Причина авторизации: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-permission-dispose-body =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА УДАЛЕНИЕ ТЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю утилизировать тело следующего человека или животного: [form]

    Бывшая должность (если применимо): [form]

    Причина удаления: [form]

    Способ утилизации: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-construction-permit =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю перепланировку следующей части вокзала: [form]

    Причина перепланировки: [form]

    Согласованный объем перепланировки: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]




doc-text-printer-surgery-consent-permit =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ФОРМА СОГЛАСИЯ НА ХИРУРГИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    В здравом уме я, [signature], разрешаю провести мне следующую операцию или операции.

    Уполномоченный хирург: [signature]

    Причина операции: [form]

    Хирургические модификации, которые необходимо выполнить:

    • [form]
    • [form]
    • [form]

   ⠀[check] Я полностью осознаю риски, связанные с операцией(ями), на которую я дал свое согласие.

   ⠀[check] Я разрешаю Медицинскому департаменту утилизировать любые ткани или органы, удаленные из моего тела, по своему усмотрению, включая, возможно, передачу таких тканей или органов другим пациентам.

   ⠀[check] Я даю согласие на проведение операции без применения анестетиков.

   ⠀ [italic]Эта форма не является законной, если она не подписана пациентом и не заверена печатью главного врача станции или одного из начальников главного врача. Это не требуется для операций по спасению жизни. Для карательных и неплановых операций, например тех, которые были назначены службой безопасности, подайте приказ о медицинском вмешательстве.[/italic]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-art-permit =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ART РАЗРЕШЕНИЕ[/bold]
    ────────────────────────────────────────
    Дата и время: [color=#0000ff] [form] [/color]
    Компилятор документа:[color=#0000ff] [form] [/color]

    Я, [bolditalic][color=#0000ff] [signature] [/color][/bolditalic], настоящим одобряю создание следующего произведения искусства в указанном ниже месте.

    Тема произведения искусства: [color=#0000ff] [form] [/color]
    Местоположение произведения искусства:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]

    Для разрешения на искусство требуется печать руководителя отдела кадров, представителя NanoTrasen или капитана. Если произведение искусства находится внутри отдела или в его вестибюле, необходима также печать соответствующего руководителя аппарата.

    Любое произведение искусства, требующее значительных изменений в конструкции станции, также может потребовать печати главного инженера.[/color][/italic]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


# OrdersAndInstructions

doc-text-printer-dismissal-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК ОБ ОТПУСКЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], приказываю отстранить от занимаемой должности следующего сотрудника.

    Имя сотрудника: [form]

   ⠀Должность сотрудника: [form]

    Причина увольнения: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-access-revocation-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК ОТЗЫВА ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим приказываю лишить удостоверение личности сотрудника определенных прав доступа, как указано ниже.

    Сотрудник: [form]

   ⠀Должность: [form]

    Права доступа, которые необходимо удалить: [form]

    Дальнейшие примечания: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-incentive-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПРИЗНАНИЕ ЗАСЛУЖЕНИЙ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]

    Дорогой [form],

    Выполняя свои обязанности на станции, вы доказали, что являетесь примером для экипажа своим выдающимся поведением. Поэтому я с удовольствием вручаю Вам следующую особую благодарность.

    Выполненные услуги: [form]

    Медаль или награда: [form]

    Пусть ваша преданность станции и дальше будет освещать путь вашим товарищам по команде.

    Искренне,

   ⠀[signature]


    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-prisoner-parole-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК ОБ ОБЯЗАТЕЛЬНОМ УДОДО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Условно-досрочно освобожденный: [form]

    Условно-досрочное освобождение заказано: [form]

    После предоставления условно-досрочного освобождения условно-досрочно освобожденный вступит в должность в Департаменте обслуживания.

    Невыполнение своих обязанностей на этой должности может привести к повторному тюремному заключению.

    Должность: [form]

    Дополнительные условия условно-досрочного освобождения: [form]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-order-recognizing-reasonableness-creature =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
                                ⠀[bold]ДЕКЛАРАЦИЯ ЧУВСТВА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], в ходе тестирования описанной ниже сущности обнаружил признаки ума и разумности. Он продемонстрировал способность думать и учиться, а также способность понимать мораль.

    Основываясь на принципах равенства прав всех разумных существ, установленных OPRA, я настоящим предлагаю объявить его разумным.

    Внешний вид существа: [form]

    Установленное полное имя существа: [form]

    Отныне существо будет принято в качестве Помощника.

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-medical-intervention-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ПОРЯДОК О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    В соответствии с корпоративным законодательством квалифицированный медицинский специалист, указанный в настоящем документе, приказывает провести следующее медицинское вмешательство незамедлительно и без промедления.

    Пациент: [form]

    Процедуры, которые необходимо выполнить: [form]

    Обстоятельства: [form]

   ⠀Настоящим я подтверждаю, что, по моему профессиональному мнению как лицензированного практикующего врача, назначенное вмешательство является необходимым с медицинской или юридической точки зрения.

    Квалифицированный медицинский работник: [signature]

    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]



doc-text-printer-execution-dnr-order =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]ИСПОЛНЕНИЕ И НЕВОЗОБНОВЛЕНИЕ ЗАКАЗА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя заключенного: [form]
    Бывшая должность Заключенного: [form]

    Преступления совершены:
    ⠀• [form]

    Причина казни и ДНР:
    ⠀• [form]

    Орган, отдающий приказ о казни (ФИО + Должность): [signature]

   ⠀ [italic]Этот приказ может отдать только (исполняющий обязанности) капитана [/italic].
   ⠀ [italic]станция. Если присутствует судья, он может отменить решение капитана[/italic].
   ⠀ [italic]на решении и обязательна их печать.[/italic]
   ⠀ [italic]Заключенный должен оставаться надежно связанным до казни.[/italic]
   ⠀ [italic]Способ казни может выбрать заключенный, [/italic]
   ⠀ [italic]насколько это разрешено законом и должно быть максимально гуманным.[/italic]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]

# Communications

doc-text-printer-centcomm-communication =
                             [head=3]Услуги консорциума NT-CC[/head]

                  [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀ [bold]CENTCOMM COMMUNICATION[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Приветствую ЦентКомм!

   ⠀[form]

    Искренне,
       - [signature]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]


doc-text-printer-salvagelead-report =
                              [head=3]Услуги консорциума NT-CC[/head]

                   [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀ [bold]ОТЧЕТ О СБЕРЕЖЕНИИ [/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Экспедиционная угроза: [form]

    Наблюдения: [form]

    За время экспедиции была собрана следующая контрабанда:

     • [form]
     • [form]
     • [form]
     • [form]
     • [form]

    Понятно, что всю контрабанду необходимо сдать в отдел безопасности по прибытии на вокзал.

    Статус команды и общая готовность: [form]

    Дополнительные примечания: [form]

     ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]

doc-text-printer-enemy-of-corporation-designation =
                             [head=3]Услуги консорциума NT-CC[/head]

                   [center][color=#1f75bb][italic][bold] ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОММ[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀ [bold]ФОРМА ОБОЗНАЧЕНИЯ ВРАГА КОРПОРАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [datetime]
    Составитель документа: [signature]

    Имя вражеского бойца: [form]
    Организация происхождения: [form]

    Лицу предъявлено обвинение в следующих (минимум двух) тяжких или вышестоящих преступлениях:
    ⠀• [form]
    ⠀• [form]

    Кроме того, человек связал себя с вражеской организацией посредством контрабанды или преступления.
    Эта контрабанда или преступление не должно быть тем же, что и два крайних преступления, упомянутых выше.
    ⠀• [form]

    Альтернативно, человек признался в своей преданности устно или письменно.
    Свидетелями этого были как минимум два члена экипажа с интеллектуальной защитой, чьи подписи приведены ниже.
    ⠀• [signature]
    ⠀• [signature]

    Орган, приказывающий о назначении (ФИО + Должность): [signature]

   ⠀ [italic]Этот приказ может быть отдан только (исполняющему обязанности) начальника службы безопасности [/italic].
   ⠀ [italic]Капитан или мировой судья. Оно должно быть одобрено как минимум 2[/italic].
   ⠀ [italic]Указанные лица должны подтвердить решение своими печатями.[/italic]
   ⠀ [italic]До эвакуации заключённый должен оставаться под охраной.[/italic]
   ⠀ [italic]Заполненную форму следует как можно скорее отправить по факсу в ЦентКом.[/italic]
   ⠀ [italic]Если ЦентКом или любое из указанных выше должностных лиц отклонит ходатайство,[/italic]
   ⠀ [italic]заключённого необходимо восстановить в составе экипажа и судить[/italic]
   ⠀ [italic]в обычном порядке согласно Корпоративному закону.[/italic]
    ────────────────────────────────────────
   ⠀ [italic]Место для штампов и/или подписей[/italic]
