book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]

   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]NanoTrasen[/head]

   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]Руководство по Суперматерии[/head]

   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]

   ⠀[color=#1b487e]░░░░██░░░████░███[/color]

   ⠀═══════════════════════════════════════

   ⠀[color=darkgreen]

   ⠀[head=3][color=darkgreen]Привет! Добро пожаловать в краткое руководство о том, как создать свой собственный кристалл суперматерии![/color][/head]

   ⠀[head=1][color=darkred]Опасности[/color][/head]

   ⠀═══════════════════════════════════════

   ⠀[head=3] Первое, что вам следует знать о своем кристалле суперматерии, это то, что он очень пугливый! Любой контакт с кристаллом сверхматерии приведет к мгновенному [head=1][color=red]испарению![/color][/head]

   ⠀Кристалл суперматерии ОЧЕНЬ опасен для станции, обязательно прочтите это руководство до конца! При необходимости обратитесь за помощью к ближайшему тренеру NanoTrasen Careeer Trainer.

   ⠀[head=1][color=darkred]Основные детали кристалла:[/head][/color]

   ⠀[color=darkgreen]Излучатели со временем повредят кристалл, однако при правильных условиях кристалл восстановится сам![/color]

   ⠀Первое, что нужно принять во внимание, это то, что, если позволить, кристалл суперматерии расслоится после получения слишком большого урона! Это ставит под угрозу всю станцию!

   ⠀Чтобы сохранить исцеление кристалла, вы должны контролировать его атмосферу в диапазоне [head=3][color=red]30 кПа [/color][/head] и [head=2][color=red]300 кПа[/color][/head]. Аналогично, он не может нагреться выше [head=2][color=red]320 Кельвина.[/color][/head]

   ⠀[head=1][color=darkred] Расширенные операции и настройка:[color=darkgreen][/head]

   ⠀[head=3]Мы в NanoTrasen рекомендуем вам потратить время на доработку вашего дизайна, но здесь мы приводим несколько советов.[/head]

   ⠀Поймите, что кристалл суперматерии при активации начнет производить [color=lightgreen]тритий[/color], а также газы [color=lightblue]кислород[/color]. Эти газы можно и нужно откачивать для дальнейшего использования.

   ⠀Простая настройка двигателя сверхматерии заключается в том, чтобы сначала активировать все коллекторы радиации и убедиться, что они заполнены [color=pink]plasma[/color]. Точно так же кристалл будет искрить, как шар Тесла, и следует принять необходимые меры предосторожности.

   ⠀Затем вам следует приступить к настройке [color=blue]контура охлаждения[/color]. Контур охлаждения очень важен, так как необходимо подавать свежий холодный газ, чтобы предотвратить расслоение кристалла.

   ⠀Для этих петель можно использовать любой газ, но в базовой установке используется азот, а в более продвинутых установках — плазма.

   ⠀Будьте готовы, так как кристалл начнет нагревать газ внутри камеры. Если газ не заменить, произойдет неконтролируемая реакция, от которой очень трудно избавиться.

   ⠀Начните [color=red]slow[/color]! Начните с использования только одного излучателя. Как только вы возьмете это под контроль, смело включайте больше! Больше излучателей = больше мощности!

   ⠀[color=red]НОСИТЕ РАДИАЦИОННЫЙ КОСТЮМ![/color] Было зарегистрировано, что суперматерия производит свыше 6 рад на самых низких уровнях. Через радиационную защиту.

   ⠀Надеюсь, этого руководства будет достаточно, чтобы вы начали. Если вам требуется дополнительная помощь, обратитесь к ближайшему тренеру по карьере NanoTrasen.

   ⠀[head=1][color=darkblue]Слава NanoTrasen![/color][/head]
