trait-category-background = Прошлое

trait-background-civilian-name = Уроженец центральных миров ТСФ
trait-background-civilian-description = Вы выросли в сердце Транссолнечной Федерации. Алреша, Сабик — а может, сама Земля, колыбель человечества. Ваш дом был одним из 160 миров ТСФ, где жизнь спокойна, благополучна и далека от войн. Но что-то всё же привело вас сюда, в объятия NanoTrasen, на дальний Корпоративный Фронтир. Скука? Предательство? Жажда чего-то большего?

trait-background-fringe-name = Дальняя окраина
trait-background-fringe-description = Глушь на самом краю нигде. Последний рубеж известного космоса, за которым лежит бесхозная галактика с её неведомыми чудесами и кошмарами. Здесь, без надежды на помощь Фронтира или центральных миров, возникают странные общины беглых преступников и религиозных переселенцев. Каково было расти среди них? Кто вас воспитал и зачем забрался так далеко? Что эти люди искали — или от чего бежали?

trait-background-frontier-name = Корпоративный рубеж
trait-background-frontier-description = За центральными мирами простирается Корпоративный Фронтир, где бесчисленные организации медленно отвоёвывают себе место в галактике. Здесь прославились NanoTrasen и сотни её соперников: Cybersun, Interdyne Pharmaceuticals, Vulcan Industries, Terraquad Logistics. Каждая корпорация строит собственное общество со своими законами и властью. Расти здесь нелегко: человеческая жизнь — всего лишь товар. Вы сумели выкупить свою свободу? Или так и не смогли уйти?

trait-background-former-soldier-name = Бывший военный
trait-background-former-soldier-description = Вы служили в армии: у частных наёмников, в силах НТ или в огромном межзвёздном флоте ТСФ. Военная служба — не только бой: вы могли быть офицером, медиком или инженером. Но кем бы вы ни были, вашу жизнь определяли устав и строгая иерархия. Служба осталась позади — а её следы остались с вами. Зачем вы пошли туда? Почему ушли? Не снятся ли вам до сих пор далёкие поля сражений?

trait-background-romerol-disaster-survivor-name = Переживший вспышку Ромерола
trait-background-romerol-disaster-survivor-description = Они пришли за вами — гниющая, шаркающая орда. Тухлая желчь стекала со сломанных челюстей, пожелтевшие глаза вываливались из орбит. И эти крики… Теперь, в безопасности корпоративного пространства, о них говорят как о страшилке. Шутят за кружкой пива. А те, кто настаивает на правде, исчезают — и возвращаются… другими. Что от вас скрывают? Почему никто не должен узнать?

trait-background-xenos-disaster-survivor-name = Переживший нашествие ксеносов
trait-background-xenos-disaster-survivor-description = Флоты ульев. Скрежет когтей за дверью. Море хитиновых тел, ползущих друг по другу, чтобы сорвать плоть с ваших костей. Для большинства фронт войны с ксеносами далёк и почти нереален, но на вас он оставил шрам. Вы могли быть солдатом ТСФ, полевым исследователем, боевым инженером или обычным жителем пограничной колонии. Для них это не имело значения. Стрекочущий прилив поглотил вашу прежнюю жизнь целиком.

trait-background-deific-encounter-name = Прикосновение божества
trait-background-deific-encounter-description = Вы стали свидетелем того, что иначе как чудом не назовёшь. Деяния, на которое способен лишь бог. Быть может, во сне вас позвала Хонкоматерь, обещая вечный смех. Быть может, вы увидели кровавый обряд Нар'Си, который не предназначался для чужих глаз. Или ощутили скверну непостижимого существа меж мгновениями времени, венчающего своих культистов мерцающими коронами. Что бы это ни было — что именно вы видели?

trait-background-magical-encounter-name = Встреча с магией
trait-background-magical-encounter-description = Вы пережили встречу с тем, что можно назвать лишь магией. Нечто, не поддающееся разумному объяснению. Чернильно-белые провалы в космосе. Живые холодильники с тайнами мироздания, вырезанными на внутренних стенках. Зелёное сияние из-под шлюза в девятом коридоре, наполняющее разум немыслимыми кошмарами. Возможно, эти чудаки из Федерации Космических Волшебников безумны не до конца.

trait-background-abducted-name = Похищенный пришельцами
trait-background-abducted-description = Однажды вам очень не повезло попасть к ним на операционный стол. Серые существуют! У них была меч-вилка, от которой вы уснули, потом они телепортировали вас на шаттл и заставили нести яйца! Нет, не инопланетные — куриные! Почему вам никто не верит?! Вы можете сами выбрать, какую железу вам имплантировали; главное — рассказывайте эту безумную историю как настоящий похищенный пришельцами.

trait-background-petty-criminal-name = Криминальное прошлое
trait-background-petty-criminal-description = Жизнь была нелёгкой, зато вашей. Может, вы взламывали планетарные сети и понемногу опустошали корпоративные счета. Может, были уличным грабителем и жили от кошелька до кошелька. А может, в молодости состояли в банде, промышляя вместе с пиратами и корсарами. Теперь это якобы в прошлом: вы работаете на корпорацию. Но инструктажи и офицеры СБ едва ли вытравили из вас старые привычки — и однажды вы можете вернуться к корням.

trait-background-burned-name = Выжженный
trait-background-burned-description = Вы — шейдекин, поражённый недугом «Чёрный глаз». Ваше ядро непоправимо повреждено, и путь домой для вас закрыт навсегда.

trait-background-iterator-name = Итератор
trait-background-iterator-description = Ваша колония по какой-то причине опустела, но вам хватило упорства — или безрассудства — продолжить её дело в одиночку. Единственными надёжными союзниками стали слаги и скурреты. Они научили вас древнему языку звуков и жестов, который передавали из поколения в поколение. Чем лучше вы понимали их сложную речь, тем сильнее забывали основы собственного родного языка.

trait-background-exterminator-name = Преследуемый
trait-background-exterminator-description = Вы видели нечто ужасное. Сначала оно выглядело человеком, но пламя обнажило металлический скелет. Ничто не могло его остановить. Оно шло к единственной цели — убить их всех. И убило. Сокрушило без усилий, а затем исчезло в ослепительном огне. Вы смотрели, как оно горит. И оно заметило вас. Вы знаете слишком много. Теперь оно придёт за вами… Вы в этом уверены.

trait-background-paradox-name = Парадоксальный клон
trait-background-paradox-description = Вы сделали то, что было необходимо, чтобы восстановить правильный ход времени. Оказавшись в этой временной линии, вы убили своего двойника и заняли его место. Здесь всё самую малость иначе — и вас не покидает гложущее чувство, что вы не принадлежите этому миру.

trait-background-ussp-name = Выходец из СССП
trait-background-ussp-description = Союз Советских Социалистических Планет — исполинская держава, занимающая почти четверть обитаемого космоса. Вы родились под красными звёздами. С детства впитывали идеологию и до сих пор помните лозунги, славную историю и стук сапог, вышибающих двери по ночам. Вы могли служить солдатом великого дела, работать среди бесконечных серых коридоров и тусклых ламп, создавать оружие в лаборатории или поддерживать древние реакторы социалистического государства. Но теперь вы здесь, вдали от Красной Звезды. Как вы сюда попали? И кому на самом деле преданы теперь?
