terror-spiders-crew-victory-announcement = Датчики дальнего действия показывают, что все принцессы ужаса мертвы. Вызван эвакуационный шаттл. Расчётное время прибытия: {$time} {$units}. Шаттл можно отозвать, чтобы продлить смену.
terror-spiders-elimination-announcement =  Датчики дальнего действия показывают, что все принцессы ужаса мертвы. Аварийный шаттл уже прибывает.
terror-spiders-spider-victory-announcement = Станция захвачена пауками ужаса. Направляем эвакуационный шаттл для спасения уцелевшего персонала. Расчётное время прибытия: {$time} {$units}.
terror-spiders-domination-announcement =  Мы обнаружили, что станцию ​​захватили террористические пауки. Аварийный шаттл уже прибывает.
