nctdatachip-trainee = Текущий зарегистрированный стажер: {$targetName}.
nctdatachip-notice = [italic]Используйте в руке для сброса назначенного стажера и доступа.[/italic]
nctdatachip-notice2 = [color=pink]Чип данных не может скопировать любой доступ, который официальные лица NanoTrasen сочли высокорискованным. В них входят доступы, относящиеся к командованию.[/color]

nctdatachip-denied = У вас нет доступа к использованию этого чипа доступа для стажеров NCT!
nctdatachip-reset = Экран чипа мигает красным.

nctdatachip-scanned = Микросканеры чипа активируются, когда вы сканируете идентификатор {$targetName}, копируя его доступ.
