uplink-clothing-outer-armor-basic-name = Бронежилет
uplink-clothing-outer-armor-basic-desc = Не выдаёт в вас предателя с первого взгляда, но защищает хуже тактического бронежилета.

uplink-cleaner-kit-name = Набор чистильщика
uplink-cleaner-kit-desc = Уничтожьте все улики и не оставьте следов, ведущих к вам.

uplink-homerun-bat-name = Бита «Хоум-ран»
uplink-homerun-bat-desc = Отправляйте врагов в далёкий полёт. Эй, бэттер, бэттер, бэттер — БЕЙ!

uplink-observer-bundle-name = Набор наблюдателя
uplink-observer-bundle-desc = Всё необходимое, чтобы не спускать с окружающих глаз: жучок для подключения к камерам, скрытые очки службы безопасности, плата монитора камер и материалы для установки дополнительных камер наблюдения.

uplink-switchblade-name = Выкидной нож
uplink-switchblade-desc = Дешёвый клинок, способный одним движением превратить живого человека в мёртвого.

uplink-mind-control-implant-name = Имплантер контроля разума
uplink-mind-control-implant-desc = Превратите заклятого врага в преданного друга. Цель будет исполнять любой ваш приказ.

uplink-toxic-grenade-name = Кислотная газовая граната
uplink-toxic-grenade-desc = Газовая граната с серной кислотой для болезненного разгона толпы. Отлично освобождает узкие проходы. Не забудьте заранее включить внутреннюю подачу воздуха.

uplink-x4-name = Заряд X-4
uplink-x4-desc = Проделывает особенно большие дыры в особенно нелюбимых вами местах.

uplink-x4-bundle-name = Набор X-4
uplink-x4-bundle-desc = Комплект из восьми зарядов X-4. Похоже, вы всерьёз намерены что-нибудь разнести.

uplink-disruptor-name = Диверсионный передатчик Синдиката
uplink-disruptor-desc = Закажите одну из диверсий, например отключение электроснабжения или связи, и воспользуйтесь возникшим хаосом.
