announcement-gamma-armory = Центральное командование направило на {$station} шаттл с арсеналом уровня «Гамма» для устранения текущей угрозы. Шаттл пристыкован { $location }. Держитесь!
announcement-gamma-armory-recall = Шаттл с арсеналом «Гамма-код» был отозван с {$station} Центральным командованием.
announcement-psi-armory = Центральное командование направило на {$station} шаттл с арсеналом уровня «Пси» для устранения текущей угрозы. Шаттл пристыкован { $location }!
announcement-psi-armory-recall = Шаттл с арсеналом Пси-кода был отозван с {$station} Центральным командованием.
announcement-med-pod = Центральное командование направило на {$station} капсулу экстренной медицинской помощи. Капсула пристыкована { $location }!
announcement-med-pod-recall = Модуль скорой медицинской помощи был отозван с {$station} Центральным командованием.
