# Combat
evolutionmenu-combat-armblade-plus-name = Совершенный ручной клинок
evolutionmenu-combat-armblade-plus-desc =
    Превратите одну из своих рук в поистине прекрасный клинок, состоящий из костей и плоти, и отрывайте плоть от своих жертв.
    Также может невероятно быстро открывать двери и отражать летящие снаряды. Дает красивое красное свечение.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 6 органических существ.
    Создание и последующее втягивание клинка расходуют по 30 единиц химикатов.

# Utility
evolutionmenu-utility-night-eyesight-name = Ночное видение
evolutionmenu-utility-night-eyesight-desc =
    Развивайте свои глаза, чтобы видеть в темноте.
    Может использоваться под действием Малой Формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 2 органических существ.
    Однократная стоимость: 15 единиц химикатов.

evolutionmenu-utility-thermal-eyesight-name = Тепловое зрение
evolutionmenu-utility-thermal-eyesight-desc =
    Развивайте свои глаза до их идеальной формы, и вы сможете обнаруживать тепловые следы сквозь стены.
    Может использоваться под действием Малой Формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 4 органических существ.
    Однократная стоимость: 30 единиц химикатов.

evolutionmenu-utility-risky-stims-name = Передозировка дезоксиэфедрина
evolutionmenu-utility-risky-stims-desc =
    Впрысните в себя коктейль из рискованных стимуляторов, что придаст вам еще больший прирост скорости.
    Ядовит, особенно при постоянном использовании.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 2 органических вещества.
    Стоит 30 химикатов.

evolutionmenu-utility-hyper-stims-name = Передозировка амальгамы
evolutionmenu-utility-hyper-stims-desc =
    Впрысните в себя коктейль из сильных стимуляторов, который быстро снимет оглушение и придаст еще больший прирост скорости.
    Непрерывные инъекции ядовиты.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 4 органических вещества.
    Стоит 40 химикатов.

evolutionmenu-utility-protogen-name = Маскировка протогена
evolutionmenu-utility-protogen-desc =
    Делает вашу кожу твердой, придавая ей металлический вид, позволяя ей выступать в роли каркаса Протогена. Можно использовать только в том случае, если вы в настоящее время
    замаскированы под протогена.
    Не расходует химикаты.

# Sting

evolutionmenu-sting-burn-name = Кровавое жало
evolutionmenu-sting-burn-desc =
    Введите в органическую цель коктейль из химикатов, который обжигает ее кровь и дезориентирует.
    Может использоваться под действием Малой Формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 2 органических вещества.
    Стоит 35 химикатов.

evolutionmenu-sting-drain-name = Истощающее жало
evolutionmenu-sting-drain-desc =
    Введите в органическую цель коктейль из химикатов, который быстро утолит ее голод и жажду.
    Может использоваться под действием Малой Формы.
    ВНИМАНИЕ: для использования способности необходимо поглотить как минимум 2 органических вещества.
    Стоит 35 химикатов.
