objective-framing = Подставьте сотрудника отдела «{$department}», выставив его агентом Синдиката.
objective-false-uprising = Распустите слухи о том, что кто-то в {$department} начинает восстание.
objective-stalking = Шпионьте и ведите письменный учет членов {$department} и их деятельности.
objective-disgrace = Публично опозорьте главу отдела «{$department}».
objective-harass = В течение смены преследуйте сотрудников отдела «{$department}» и мешайте им, не причиняя прямого физического вреда.
objective-impersonate = Выдать себя за члена {$department} этой смены и опорочить его и репутацию его отдела.
objective-feud = Фальсифицируйте агрессию и увеличьте боевые действия между {$department} и другим отделом в эту смену.
objective-waste = В течение смены растратьте ресурсы отдела «{$department}» любым подходящим способом.
