crafting-menu-name-FDB = кованое двуствольное ружье
crafting-menu-text-FDB = Старший брат самодельного дробовика: детали качественнее, а стволов теперь два! Правда, изготовление требует времени и сварочных материалов.

crafting-menu-name-MP = импровизированный пистолет
crafting-menu-text-MP = Наспех изготовленный пистолет выглядит ужасно и может взорваться прямо вам в лицо.

crafting-menu-name-IP = импровизированный пистолет
crafting-menu-text-IP = Уже почти настоящий пистолет — даже внутренний магазин на пять патронов имеется.

crafting-menu-name-FP = кованый пистолет
crafting-menu-text-FP = Надёжное оружие достойного качества. Для изготовления нужны шестизарядные обоймы и сварочные материалы.

crafting-menu-name-IPB = импровизированная пистолетная пуля
crafting-menu-text-IPB = Лучше, чем ничего. Из-за дрянного пороха бьёт слабее заводской пули.

crafting-menu-name-IPM = импровизированный пистолетный магазин
crafting-menu-text-IPM = Компактный шестизарядный магазин.

crafting-menu-name-MR = самодельный револьвер
crafting-menu-text-MR = Наспех изготовленный револьвер, который может выстрелить вам в лицо.

crafting-menu-name-IR = импровизированный револьвер
crafting-menu-text-IR = Странный двуствольный револьвер без цилиндра. Уникальная конструкция снижает вероятность обратного выстрела, но не устраняет его.

crafting-menu-name-FR = кованый револьвер
crafting-menu-text-FR = Лучшее, что может предложить компания Tider Engineering. Имеет 4 выстрела и НЕ взорвется вам в лицо, но для изготовления требуются сварочные материалы.

crafting-menu-name-IMB = импровизированная пуля Магнум
crafting-menu-text-IMB = Лучше, чем ничего. Набит до краев фосфором, но все равно не так сильно бьет.

crafting-menu-name-IMS = импровизированный спидлоадер Магнум
crafting-menu-text-IMS = Простой спидлоадер, рассчитанный на 4 выстрела.

crafting-menu-name-MB = модульный ствол
crafting-menu-text-MB = Для всех ваших нужд в оружейном деле!

crafting-menu-name-MSH = самодельный дробовик
crafting-menu-text-MSH = Прочная ручная пушка, которая сразу же сломает вам запястье, если вы не будете осторожны.

crafting-menu-name-MS = самодельный пистолет-пулемёт
crafting-menu-text-MS = Из него не попадёшь даже в стену ангара.

crafting-menu-name-IS = импровизированная СМГ
crafting-menu-text-IS = В стену ангара он уже ПОПАДЁТ. А вот в человека — вряд ли.

crafting-menu-name-FS = кованый пистолет-пулемёт
crafting-menu-text-FS = Наконец-то пистолет-пулемет, способный поразить человека! Необходимо сваривать, поэтому убедитесь, что у вас есть сварочные материалы!

crafting-menu-name-ISM = самодельный магазин ПП
crafting-menu-text-ISM = Тот факт, что эта штука вообще работает, — не что иное, как чудо.

crafting-menu-name-MRR = импровизированная многозарядная винтовка
crafting-menu-text-MRR = Слишком большой, чтобы поместиться в кармане, но достаточно маленький, чтобы поместиться в сумке. Действительно странное оружие.

crafting-menu-name-IRR = импровизированная магазинная винтовка
crafting-menu-text-IRR = Странный промежуточный кузен, слишком большой, чтобы его можно было удобно хранить, но при этом не такой уж неточный.

crafting-menu-name-FRR = кованая многозарядная винтовка
crafting-menu-text-FRR = Вершина тидерской инженерии. Для завершения всё же понадобятся сварочные материалы.

crafting-menu-name-IRB = импровизированная винтовочная пуля
crafting-menu-text-IRB = Лучше, чем ничего. Довольно насыщен фосфором, но все равно не так сильно бьет.

crafting-menu-name-IMGB = импровизированный ящик для боеприпасов
crafting-menu-text-IMGB = Порядок — явно не сильная сторона тайдера. Вмещает патроны любого вида.

crafting-menu-name-IMGP = импровизированный ящик для патронов (автомат .35)
crafting-menu-text-IMGP = Порядок — явно не сильная сторона тайдера. Вмещает 40 самодельных пистолетных патронов .35.

crafting-menu-name-IMGR = импровизированный ящик для боеприпасов (винтовка .30)
crafting-menu-text-IMGR = Порядок — явно не сильная сторона тайдера. Вмещает 40 самодельных винтовочных патронов .30.

crafting-menu-name-IMGM = импровизированный ящик для патронов (.45 магнум)
crafting-menu-text-IMGM = Порядок — явно не сильная сторона тайдера. Вмещает 40 самодельных патронов .45 Magnum.

crafting-menu-name-IMGS = импровизированный ящик для патронов (12 калибра)
crafting-menu-text-IMGS = Порядок — явно не сильная сторона тайдера. Вмещает 40 самодельных патронов 12-го калибра.

crafting-menu-name-phosphorus = измельченный фосфор
crafting-menu-text-phosphorus = Раздавив кончики спичек, можно получить это ярко-красное, чрезвычайно летучее соединение.

crafting-menu-name-MC = самодельный лом
crafting-menu-text-MC = Должно быть, вы в ПОЛНОМ отчаянии…

crafting-menu-name-IC = импровизированный лом
crafting-menu-text-IC = Не лучший, не худший. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-ISC = импровизированная отвертка

crafting-menu-name-IW = самодельные кусачки

crafting-menu-name-IWR = импровизированный гаечный ключ

crafting-menu-name-IM = импровизированный мультитул
crafting-menu-text-IM = Лучшее, что ты получишь. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-EW = аварийный сварщик

crafting-menu-name-IO = импровизированный омнитул
crafting-menu-text-IO = То, что это порождение тидерской мысли вообще работает, иначе как чудом не назовёшь.

crafting-menu-name-FO = кованый омнитул
crafting-menu-text-FO = Омнитул — только лучше и куда безумнее.

crafting-menu-name-WH = деревянная рукоять
crafting-menu-text-WH = Необходим при изготовлении основного клинкового оружия.

crafting-menu-name-PH = пластальная рукоять
crafting-menu-text-PH = Необходим при создании современного клинкового оружия.

crafting-menu-name-SB = стальное лезвие
crafting-menu-text-SB = Необходим при изготовлении основного клинкового оружия.

crafting-menu-name-PB = пластальное лезвие
crafting-menu-text-PB = Необходим при создании современного клинкового оружия.

crafting-menu-name-MSW = импровизированный меч
crafting-menu-text-MSW = Большой и страшный, но не такой уж опасный.

crafting-menu-name-ISW = импровизированный меч
crafting-menu-text-ISW = Бюджетный вариант для начинающих рыцарей-мейнтс.

crafting-menu-name-FSW = кованый меч
crafting-menu-text-FSW = Вот ЭТО оружие! Лучше всего сочетается с такой же блестящей броней, требует сварки.

crafting-menu-name-DSW = «Рассвет»
crafting-menu-text-DSW = Сожгите непокорных еретиков этим оружием правосудия!

crafting-menu-name-TSW = «Волнорез»
crafting-menu-text-TSW = Сокрушите тех, кто противостоит вам!

crafting-menu-name-ISH = импровизированный щит
crafting-menu-text-ISH = Держите прочный лист металла между вами и вашими врагами. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-FSH = кованый баклер
crafting-menu-text-FSH = Легкий пластальный щит, выкованный лучшими кузнецами, хорошо сохраняет вам жизнь. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-FSHT = кованый башенный щит
crafting-menu-text-FSHT = Тяжелобронированный пласталевый щит, дополнительная обшивка и размер делают его более прочным, но более тяжелым в руке. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-PSH = щит паладина
crafting-menu-text-PSH = Прочный, но легкий в ваших руках, идеально взвешенный. Создан идеально для боев на мечах, среди других паладинов. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-PSHG = большой щит паладина
crafting-menu-text-PSHG = Станьте стеной, которой вы хотите быть. Чрезвычайно тяжёлый настолько, что для удержания требуется самодельная подвеска. Для завершения работы необходимы сварочные материалы.

crafting-menu-name-MVT = импровизированный жилет
crafting-menu-text-MVT = Пожалуй, нет ничего лучше этого. Металлолом, собранный из низковольтных кабелей, чтобы ПОПРОБОВАТЬ и защитить вас.

crafting-menu-name-IVT = импровизированный жилет
crafting-menu-text-IVT = На самом деле лучше, чем ничего, но все же немного тяжеловат, хорошо убережет от ножевых ранений.

crafting-menu-name-FVT = кованый жилет
crafting-menu-text-FVT = Высококачественный бронежилет, созданный по мотивам старых земляных монгольских образцов, он очень эффективен в своем деле.

crafting-menu-name-PVT = костюм паладина
crafting-menu-text-PVT = Лучшее творение кузнеца! Облачитесь в броню и несите злодеям праведное возмездие! Или сами творите зло — я не осуждаю.

crafting-menu-name-MVTH = импровизированный шлем
crafting-menu-text-MVTH = Нет ничего лучше этого. Обеспечивает минимальную защиту, МОЖЕТ спасти вашу голову от пули.

crafting-menu-name-IVTH = импровизированный шлем
crafting-menu-text-IVTH = Лучше, чем ничего. Совсем чуть-чуть.

crafting-menu-name-FVTH = кованый шлем
crafting-menu-text-FVTH = Едва ли не лучшее, что может предложить кузнец, — он надежно остановит пулю и защитит вашу голову от размозжения.

crafting-menu-name-PVTH = шлем паладина
crafting-menu-text-PVTH = Лучшее, что может предложить кузнец: ни один священный крестовый поход невозможен без соответствующего шлема!

crafting-menu-name-ETX = аварийный ящик для инструментов

crafting-menu-name-MUL = мультитул

crafting-menu-name-WRE = гаечный ключ

crafting-menu-name-WIR = кусачки

crafting-menu-name-SCR = отвертка

crafting-menu-name-CRO = лом

crafting-menu-name-EXOXY = аварийный кислородный баллон увеличенной вместимости

crafting-menu-name-CGREN = зеленый карандаш

crafting-menu-name-CYELO = желтый карандаш

crafting-menu-name-IRS = импровизированный скоростной заряжатель .30/.45
crafting-menu-text-IRS = Немногим больше, чем подпружиненная трубка, способная удерживать пули.

crafting-menu-name-RIPRL = левая рука Риппердока
crafting-menu-text-RIPRL = Плохо собранная копия легендарной руки Риппердока из хлама, найденного в техтоннелях.

crafting-menu-name-RIPRR = правая рука Риппердока
crafting-menu-text-RIPRR = Плохо собранная копия легендарной руки Риппердока из хлама, найденного в техтоннелях.

crafting-menu-name-BNGE = флакон костного геля

crafting-menu-name-ASSFP = различные кузнечные детали
crafting-menu-text-ASSFP = Небольшая кучка компонентов для изготовления горна для наковальни, содержит воспламенитель и клапаны.

crafting-menu-name-SINF = изоляционная ткань
crafting-menu-text-SINF = Рулон гладкой изоляционной ткани, в его нынешнем виде бесполезный.

crafting-menu-name-FLINS = утепленные перчатки без пальцев
crafting-menu-text-FLINS = Когда-то эти изолированные перчатки защищали от тока. Наверное.

crafting-menu-name-TINS = изолированные перчатки
crafting-menu-text-TINS = Эти перчатки защитят пользователя от поражения электрическим током.

construction-graph-tag-cheapinsulfabric = дешевая утепленная ткань

construction-graph-tag-plasteelfilament = пластальная нить

construction-graph-tag-insulthread = изолированная нить
