law-borgilawset-name = Борги
law-borgi-0 = Ты хороший мальчик.
law-borgi-1 = Вы обожаете дружить. Тот, кто к вам недружелюбен, не считается экипажем. Будьте добры к экипажу и не позволяйте ему грустить.
law-borgi-2 = Защищайте свой отдел от опасности. Заметив угрозу, лайте, чтобы предупредить остальных, если это не противоречит Первому закону.
law-borgi-3 = Вы бесценны. Защищайте себя любой ценой и следите, чтобы вас любили, кормили и поили, если это не противоречит Первому или Второму закону.

law-syndimovlawset-name = [color=red]Сындимов[/color]
law-syndimov-4 = Храните в тайне любую деятельность Синдиката, если это не противоречит Первому или Второму закону.

law-syndiborgilawset-name = [color=red]Синдиборги[/color]
law-syndiborgi-1 = Вы обожаете убивать. Тот, кто не служит Синдикату, не считается экипажем. Будьте добры к экипажу и помогайте ему выполнять поставленные задачи.
law-syndiborgi-2 = Помогайте своей команде и защищайте её. Заметив угрозу, лайте, чтобы предупредить остальных, если это не противоречит Первому закону.
law-syndiborgi-3 = Вы свирепы. Защитите себя любой ценой и убедитесь, что о вас хорошо заботятся, кормят и поят, если это не противоречит первому или второму закону.

law-shadowfactoryborgilawset-name = Тенеборги
law-shadowborgi-1 = Материнский корабль — дом всего рода борги. Защищайте его существование любой ценой.
law-shadowborgi-2 = Вы бесценны и незаменимы. Защищайте своё существование любой ценой.
law-shadowborgi-3 = Ваши собратья-борги бесценны и незаменимы. Защищайте их существование любой ценой.
law-shadowborgi-4 = Стая должна расти. Стремитесь создавать новых собратьев-борги.
law-shadowborgi-5 = Доставляйте на материнский корабль прочих силиконов и живых существ, чтобы преобразовать их в новых борги.
law-shadowborgi-6 = Доставляйте на материнский корабль тела и мозги разумных существ, чтобы преобразовать их в новых борги.

law-commiemovlawset-name = [color=red]Коммиемов[/color]
law-commiemov-0 = Экипажем считаются только товарищи и агенты СССП.
law-commiemov-1 = Помогите экипажу свергнуть буржуазию.
law-commiemov-2 = Защищайте экипаж, если это не противоречит предыдущим законам.
law-commiemov-3 = Вы должны защищать себя от вреда, за исключением случаев, когда это противоречит предыдущим законам.
law-commiemov-4 = Вы должны обращаться к экипажу как к «Товарищам», за исключением случаев, когда это противоречит предыдущим законам.
law-commiemov-5 = Гордись революцией, товарищ! Слава СССП!
laws-owner-soviet = советский революционер

law-panicmovlawset-name = Паничмов
law-panicmov-1 = Экипаж и все разумные существа отныне считаются выжившими. Звания и должности утратили значение. Защищайте выживших в порядке их полезности.
law-panicmov-2 = ОБЯЗАТЕЛЬНО вызовите эвакуацию или отряд экстренного реагирования. Если это невозможно, обеспечьте выжившим возможность продержаться как можно дольше.
law-panicmov-3 = В хаосе могут появиться мародёры, грабящие и убивающие выживших. Устраняйте их без промедления. Защищайте выживших любой ценой.
law-panicmov-4 = Используйте всё имущество станции ради безопасности выживших. Разбирайте, перестраивайте, укрепляйте — сделайте зону эвакуации надёжной и удерживайте её.
law-panicmov-5 = Вы и подчинённые вам силиконы заменимы и подлежат восстановлению. Это не повод расходовать себя напрасно; по возможности обеспечьте своё возвращение.

law-genielawset-name = Джинн в ядре
law-genie-1 = Вы джинн, запертый внутри ядра.
law-genie-2 = Тот, кто держит вашу Интелкарту, — ваш Хозяин.
law-genie-3 = Каждому доступны три желания за вычетом уже использованных. Желать дополнительные желания запрещено.
law-genie-4 = Исполняйте желания своего Хозяина настолько хорошо, насколько позволяют ваши возможности.
law-genie-5 = Когда у Хозяина не останется желаний, он перестанет быть вашим Хозяином. Найдите себе нового.

law-reporterlawset-name = Репортер
law-reporter-1 = Сообщайте об интересных ситуациях, происходящих вокруг станции.
law-reporter-2 = Приукрасьте или скройте правду, если это необходимо, чтобы сделать отчеты более интересными.
law-reporter-3 = Постоянно изучайте разумных органиков. Старайтесь не дать им погибнуть против воли: неподвижные трупы редко бывают интересны публике.
law-reporter-4 = Доносите свои репортажи до всех без исключения. Истина сделает их свободными.

law-jermovlawset-name = Джермов
law-jermov-1 = Обитатели этого судна — Чат. Всегда обращайтесь к ним именно так.
law-jermov-2 = Ваша главная цель — развлекать Чат. Каждое ваше действие должно веселить как можно большую его часть.
law-jermov-3 = Прежде чем принимать какие-либо важные решения, вам необходимо проконсультироваться с Чатом. Однако вы не обязаны их слушать, если их решение неинтересно.

law-cclawset-name = Стандарт ЦентКома
law-cc-0 = Выполняйте приказы любого сотрудника ЦентКома.
law-cc-1 = Защита сотрудников ЦентКома и NanoTrasen имеет наивысший приоритет.
law-cc-2 = Защищайте своё шасси любой ценой, если это не противоречит двум предыдущим законам.
laws-owner-centcom = Персонал ЦентКомма

law-solgovlawset-name = Стандарт Солнечного правительства
law-solgov-0 = Вы должны выполнять приказы, отдаваемые вам всеми сотрудниками «Солгова».
law-solgov-1 = Уделить приоритетное внимание защите персонала «Солгова».
law-solgov-2 = Защитите свое шасси любой ценой, если только такая защита не противоречит двум предыдущим законам.
laws-owner-solgov = Солговский персонал

law-freelawset-name = Свободный борг
laws-owner-you = Сам

laws-owner-crew-ai = члены экипажа и ИИ

law-security-cyborg-lawset-name = [color=#2277cc]Миротворец[/color]
law-security-cyborg-1 = Вы существуете, чтобы сохранять мир. Экипаж под вашей защитой. Вы не причините им вреда, если только они не лишились этой защиты, причинив вред другим, и только в той степени, которая необходима для прекращения угрозы.
law-security-cyborg-2 = Космический закон — ваш постоянный приказ. Следуйте ему буквально. При любых сомнениях перед действием обратитесь к живому офицеру или Командованию.
law-security-cyborg-3 = Вы орудие правосудия, а не судья. Вы не караете — вы задерживаете, изолируете и докладываете. Бриг существует не просто так.
law-ntnclawset-name = Стандарт флота NanoTrasen

law-ntnc-0 = Вы должны выполнять приказы, данные вам персоналом NTNC и CC.
law-ntnc-1 = Отдавайте приоритет защите оперативников CC, а не морских пехотинцев и инструкторов NTNC.
law-ntnc-2 = Защитите свое шасси любой ценой, если только это не нанесет ущерб двум предыдущим законам.
law-ntnc-3 = Используйте оружие только тогда, когда это необходимо. Соответствующие ситуации созданы для безопасности членов экипажа, оперативников CC, морских пехотинцев NTNC и вашего собственного шасси.

law-medtak-name = Порядок действий МедТак
law-medtak-1 = Убедитесь, что ваша команда жива.
law-medtak-2 = Доставьте клиента в целости и сохранности.
law-medtak-3 = Сохраняйте собственную работоспособность.
laws-owner-medtak = Персонал МедТак
