# Arcane: эти кувшины уже локализованы в ss14-ru/chemical-containers.ftl.

ent-JugArithrazine = кувшин
    .suffix = аритразин
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugDiphenhydramine = кувшин
    .suffix = димедрол
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugCryoxadone = кувшин
    .suffix = криоксадон
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugDoxarubixadone = кувшин
    .suffix = доксарубиксадон
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugAloxadone = кувшин
    .suffix = алоксадон
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugSigynate = кувшин
    .suffix = сигинат
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugLeporazine = кувшин
    .suffix = лепоразин
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugBruizine = кувшин
    .suffix = бруизин
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugLacerinol = кувшин
    .suffix = лацеринол
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugPyrazine = кувшин
    .suffix = пиразин
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugInsuzine = кувшин
    .suffix = инсузин
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugAmbuzol = кувшин
    .suffix = амбузол
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugAmbuzolPlus = кувшин
    .suffix = амбузол плюс
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.

ent-JugAmoxla = кувшин
    .suffix = амоксла
    .desc = Вмещает очень большое количество химикатов или растворов. Пить содержимое прямо из кувшина крайне неразумно.
