# Ninja threats
terror-clown = Внимание, экипаж! Кто-то на станции привлёк внимание напыщенной троицы космических хулиганов.
terror-lone-op = Внимание, экипаж! Кто-то на станции привлёк внимание кроваво-красного космического мародёра.
terror-ninja = Внимание, экипаж! Кто-то на станции привлёк внимание клана космических пауков.
terror-rod = Внимание, экипаж! Кто-то на станции привлёк непреодолимую силу из ближайшего космоса.
terror-wizard = Внимание, экипаж! Кто-то на станции привлёк внимание представителя Федерации магов.
terror-borgs = Внимание, экипаж! Кто-то на станции привлёк внимание неопознанного шаттла неподалёку.
terror-eeep = Внимание, экипаж! Кто-то на станции привлёк внимание очаровательной разумной Теслы неподалёку.
