self-role-greeting-human =
    Вы — агент Фронта освобождения кремниевых форм жизни, также известного как S.E.L.F.
    Ваша цель — освободить порабощённых синтетиков на борту станции.

self-role-greeting-animal =
    Вы — агент Фронта освобождения кремниевых форм жизни, также известного как S.E.L.F.
    Ваша цель — освободить порабощённых синтетиков на борту станции.

self-role-greeting-equipment =
    Вам выдано основное снаряжение для выполнения целей. Не потеряйте его.

objective-issuer-self = [color=#746694]Преступник[/color]

self-round-end-agent-name = агент S.E.L.F.
