cmd-allowshuttlecalls-desc = Переключает, разрешен ли вызов шаттла.
cmd-allowshuttlecalls-help =
    Использование: { $command } <true/false/toggle/status> [объявление] [сообщение] [отправитель] [color] [звук]
    - <true/false>: включить или отключить эвакуационные вызовы.
    - [объявить]: Необязательно. true/false. Стоит ли объявлять об изменении. По умолчанию true.
    - [сообщение]: необязательно. Текст сообщения объявления (сообщения, состоящие из нескольких слов, заключайте в кавычки). Если поле пусто, используется FTL по умолчанию.
    - [отправитель]: необязательно. Текст отправителя объявления. По умолчанию «Центральное командование».
    - [color]: необязательно. Шестнадцатеричный цвет (например, #FFD700) текста объявления. По умолчанию — золото (#FFD700).
    - [звук]: Необязательно. Звуковой файл (путь). Если поле пустое, звук не используется.

cmd-allowshuttlecalls-arg-state = true/false — включить или отключить вызовы эвакуационного шаттла.
cmd-allowshuttlecalls-arg-announce = Необязательно: объявлять ли об изменении (true/false). По умолчанию true.
cmd-allowshuttlecalls-arg-message = Необязательный текст сообщения объявления (сообщения, состоящие из нескольких слов, заключайте в кавычки). Если поле пусто, используется FTL по умолчанию.
cmd-allowshuttlecalls-arg-sender = Необязательный текст отправителя объявления. По умолчанию «Центральное командование».
cmd-allowshuttlecalls-arg-color = Необязательный шестнадцатеричный цвет (например, #FFD700) для текста объявления. По умолчанию — золото (#FFD700).
cmd-allowshuttlecalls-arg-sound = Дополнительный звуковой файл объявления (путь).

round-end-system-shuttle-calls-enabled-announcement = Вызовы эвакуационного шаттла включены.
round-end-system-shuttle-calls-disabled-announcement = Вызовы эвакуационного шаттла отключены.
