nctterminal-noaccess = Действительные коды доступа не найдены.
nctterminal-noagent = Активных карьерных инструкторов NanoTrasen нет.
nctterminal-called = Карьерный инструктор NanoTrasen скоро окажет вам помощь. Его можно узнать по зелёной униформе и чёрному пальто.
nctterminal-title = Вызов карьерного инструктора

nctterminal-message = Входящее приоритетное сообщение из учебного центра NanoTrasen. Карьерный инструктор, поступил запрос от сотрудника {$nameAndJob}: «{$message}». Просим оказать необходимую помощь.
