rev-supply-rift-placed = Тсс… Товарищи! {$name} открыл разлом снабжения {$location}! Час настал! Защитите его любой ценой!
rev-supply-rift-sender = Частная советская связь

# armaments rift
rev-supply-rift-charging = Разлом снабжения уже развёртывается! Заряд: {$percentage}%. Установил: товарищ {$name}, {$location}.
rev-supply-rift-ready = Разлом снабжения (готов к развертыванию)
rev-supply-rift-destroyed = Разлом уничтожен! Мы сочли слишком рискованным открывать еще один. Удачи вашей революции!
rev-supply-rift-charged = (!) Теневой портал извергает советское снаряжение — вот откуда оно берётся! Если уничтожить разлом, коммунисты не смогут открыть новый. Активных разломов: {$count}.

# Total Conversion
whistle-name = Траншейный свисток
whistle-desc = В последний бой — за мной, товарищи!
banner-name = Революционное знамя
banner-desc = Если уж умирать — то за великое дело, товарищ.
soviet-encryption-key-conversion-desc = Докладывай обстановку, товарищ.
aps-name = АПС Стечкина
aps-desc = Для выбранного вами бригадира — или для себя.
lawboard-name = плата законов Комлемова А. И.
lawboard-desc = СССП открыт для всех, даже для ИИ! Учтите: для загрузки платы потребуется разблокировать консоль загрузки ИИ.

# Telebonds
# Weapons
akms-weapon-name = автомат АКМС
akms-weapon-desc = Снят с производства, но надежная штурмовая винтовка до сих пор широко используется. Использует патроны .30.
makarov-name = Макаров
makarov-desc = Чо? Пистолет есть пистолет, товарищ. Использует автоматические патроны .35.
finka-name = Финка (СНКВД)
finka-desc = Секретная техника ножа была...
mosin-name = Кардашев-Мосин
mosin-desc = Враги у шлюза. Использует патроны .45 Magnum.
dp-name = Ручной пулемет ДП-28
dp-desc = От РА-ТА-ТА-ТА с любовью. Использует патроны .30.
ppsh-name = пистолет-пулемёт ППШ-59
ppsh-desc = Легендарный снятый с производства ППШ 59. Чертовски неточный, но доставляет. Использует патроны .35.
toz-name = ЗОЗ-106
toz-desc = Цельтесь в голову и глаза. Использует патроны .42, поставляется с расширенным магазином.

# Wearables
soviet-eva-name = Советский костюм для выхода в открытый космос
soviet-eva-desc = Прочный скафандр с серпом и молотом на спине. Устойчив к космическому холоду.
soviet-eva-helm-name = советский шлем ВКД
soviet-eva-helm-desc = Прочный шлем для выхода в открытый космос с красной звездой на лбу. Слава труженикам космоса!
soviet-bandolier-name = Морской патронташ (SSF)
soviet-bandolier-desc = У морской пехоты есть лишние патронташи, в которых можно хранить боеприпасы, ножи и рацию.
soviet-gas-mask-name = Противогаз ГП-32
soviet-gas-mask-desc = Старый неудобный механический противогаз. Имеет защиту глаз и вспышек.
soviet-coat-name = Советское пальто
soviet-coat-desc = Обеспечивает незначительную защиту от пуль и большую защиту от моды.
glasses-name = дешевые солнцезащитные очки
glasses-desc = Доработаны так, чтобы видеть паразитов, промывающих мозги.
soviet-hardsuit-name = Морской костюм (SSF)
soviet-hardsuit-desc = Старая надежная конструкция, сохранившаяся и по сей день.

# Implants
SKB-implanter-name = имплантер СКБ «Де-Майндшилд»
SKB-implanter-desc = Имплант, предназначенный для удаления паразитов, промывающих мозги.

# Deception
soviet-encryption-key-name = Советский ключ шифрования
soviet-encryption-key-desc = В эфире экзотические дятлы. Приём.

# Shuttle
stole-remote-signaller-name = дистанционный сигнализатор
stole-remote-signaller-desc = Бум! Связывает устройства.
high-power-cage-name = силовая ячейка повышенной мощности
high-power-cage-desc = Силовые боеприпасы LSE-1200c. Не теряйте это.
lse-400c-name = ЛСЭ-400с
lse-400c-desc = Базовое лазерное огнестрельное оружие. Требуется силовая ячейка, канал связи и связист.
stolen-ptk800-name = ПТК-800 (НТ)
stolen-ptk800-desc = Украдено горнодобывающее оружие для взлома. Требуется ссылка и сигнальщик.
lse-1200c-name = ЛСЭ-1200с
lse-1200c-desc = Более совершенное лазерное огневое оружие. Требуется «силовая клетка», связь и связист.

# Pointless
soviet-medals-name = Советские комплекты медалей
soviet-medals-desc = Товарисч крепкий. Ну вот.
ushanka-name = Ушанка
ushanka-desc = Идеально подходит для зимы в Сибири, да?
sovietuniform-name = Советская форма
sovietuniform-desc = Перековать орала на мечи, помощник комиссара.
zapo-name = запорожский чуб
zapo-desc = Казаки отправились в космос и заслужили уважение во всём Союзе.
vodkizine-name = бутылка водкизина
vodkizine-desc = Лучшее лекарство от похмелья — и его причина.
