station-event-nightshift-start-announcement = Добрый вечер, экипаж. Для снижения энергопотребления и поддержания циркадных ритмов освещение станции переведено в ночной режим.
station-event-nightshift-end-announcement = Доброе утро, экипаж. Поскольку сейчас день, все огни на борту станции вернулись к своей прежней яркости.

station-event-nightshift-disable = Ночное освещение отключено: на станции действует чрезвычайное положение.
station-event-nightshift-enable = Ночное освещение включено: чрезвычайное положение отменено.
