security-drill-event-fail-announcement = Запланированные на этот час учения отменены из-за повышенного уровня угрозы.

security-drill-basic = Центральный отдел безопасности заказал общестанционное учение {LOC($drill)}.
security-drill-basic-1 = побег опасной фауны
security-drill-basic-2 = огонь
security-drill-basic-3 = вражеский абордаж
security-drill-basic-4 = угроза взрыва
security-drill-basic-5 = экстренная эвакуация

security-drill-detain = Центральный отдел безопасности распорядился о временном задержании и обыске { $target } на предмет подозрительной деятельности. Тщательно допросите подозреваемого об его деятельности и местонахождении за последние 48 часов, затем отправьте по факсу отчет, содержащий интервью и список всей обнаруженной при нем контрабанды.

security-drill-questioning = Центральный отдел безопасности распорядился о временном задержании и допросе { $target } в связи с {LOC($drill)}. Тщательно допросите подозреваемого об его деятельности и местонахождении за последние 48 часов, затем отправьте по факсу отчет, содержащий содержание допроса и всю обнаруженную контрабанду при нем.
security-drill-questioning-1 = перехваченными вражескими сообщениями, указывающими на возможное содействие проникновению
security-drill-questioning-2 = подозрительными банковскими переводами, связанными с враждебной деятельностью
security-drill-questioning-3 = приобретением незаконных товаров в рамках контрабандной операции
security-drill-questioning-4 = возможным принуждением со стороны враждебных внешних сил
security-drill-questioning-5 = плановой проверкой благонадёжности
security-drill-questioning-6 = плановой оценкой угрозы для NanoTrasen и Центрального командования
