station-event-incoming-wreck-swarm-spawn-failed = Станция едва не столкнулась с обломками корабля, но их заблаговременно унесло в блюспейс. ЦентКом наверняка уже растаскивает находки.

station-event-incoming-wreck-announcement = К станции приближаются обломки корабля на высокой скорости. Сообщайте инженерному отделу обо всех повреждениях.
station-event-incoming-wreck-large-announcement = К станции приближаются крупные обломки корабля на высокой скорости. Пожалуйста, паникуйте организованно.
station-event-incoming-wreck-barratry-announcement = Гигантские обломки корабля «Барратри» движутся по курсу на столкновение со станцией. Пожалуйста, паникуйте без всякой меры.
